import React from "react";
import "../styles/About.scss";

const About = () => {
  return (
    <div className="about-serv">
      <h1>OOO «Гилея»</h1>
      <p>
        Наша компания успешно сотрудничает с юридическими лицами и
        индивидуальными предпринимателями, помогая им организовать экологически
        безопасную и экономически целесообразную систему природоохранной
        деятельности на предприятии.
      </p>
      <p>
        Мы проводим независимую оценку соблюдения предприятием,
        нормативно-правовых требований в области охраны окружающей среды, даем
        рекомендации:
      </p>
      <br />
      <li>
        Наш эксперт выезжает на предприятие осматривает производство выявляет
        источники негативного воздействия (по выбросам, сбросам, образование
        отходов).
      </li>
      <li>
        Устанавливаем, соответствуют ли документы, описывающие процесс и
        результаты деятельности предприятия, существующим экологическим
        требованиям.
      </li>
      <li>
        Разрабатываем экологическую документацию, которая будет своего рода
        инструкцией для ведения хозяйственной деятельности (к примеру
        периодичность вывоза отходов, их утилизация, контроль выбросов, сточных
        вод), что в конечном итоге будет способствовать исключению или
        минимизации негативного воздействия на окружающую среду.
      </li>
      <li>Оказываем комплексное экологическое сопровождение. </li>
      <br />
      <p>
        ООО «Гилея» располагает необходимым персоналом, опытом и техническими
        средствами для проведения экспертных исследований. Наши сотрудники -
        квалифицированные специалисты в сфере природопользования и охраны
        окружающей среды, сочетающие практический опыт и знания в области
        экологии. Мы стараемся быть в курсе всех изменений природоохранного
        законодательства, и информируем наших заказчиков о происходящих или
        предстоящих изменениях законодательства.
      </p>
    </div>
  );
};

export default About;
