import React from "react";
import "../styles/About.scss";

const Services = () => {
  return (
    <div className="about-serv">
      <h2>ООО "Гилея" оказывает услуги:</h2>
      <p>
        1. Консультационная помощь по вопросам охраны окружающей среды и
        соблюдения экологического законодательства
      </p>
      <p>2. Экологический аудит</p>
      <p>3. Комплексное экологическе сопровождение предприятия.</p>
      <p>4. Также разработка экологической документации и отчетности:</p>
      <br />

      <li>
        Постановка объекта, оказывающего негативное воздействие на окружающую
        среду, на государственный учет
      </li>
      <li>Паспорт отходов I - IV классов опасности</li>
      <li>Декларация о плате за негативное воздействие на окружающую среду</li>
      <li>Журнал учета движения отходов </li>
      <li>Отчет по форме 2-тп (отходы)</li>
      <li>Отчет по форме 2-тп (воздух)</li>
      <li>Отчет по форме 2-тп (водхоз)</li>
      <li>Отчет по форме 4-ОС</li>
      <li>
        Отчет об организации и о результатах осуществления производственного
        экологического контроля в соответствии с приказом Минприроды России от
        28.02.2018 №74
      </li>
      <li>
        Программа производственного экологического контроля в соответствии с
        приказом Минприроды России от 28.02.2018 №74
      </li>
      <li>
        Проект нормативов предельно допустимых выбросов (ПДВ) загрязняющих
        веществ в атмосферный воздух
      </li>
      <li>Проект санитарно-защитной зоны (СЗЗ)</li>
      <li>
        Разработка мероприятий при неблагоприятных метеорологических условиях
        (НМУ)
      </li>
      <li>
        Проект нормативов образования отходов и лимитов на их размещение
        (ПНООЛР)
      </li>
      <li>
        Лицензия на право обращения с отходами (сбор, транспортирование,
        обработка, утилизация, обезвреживание, размещение отходов I - IV классов
        опасности)
      </li>
    </div>
  );
};

export default Services;
